<?php

return [
    'template' => [
        'instructions' => '
            ১। মাসের শুরুতে মিলে সর্বনিম্ন ১৫০০ টাকা করে দিতে হবে
            ২। মাইনাস হলে মিল বন্ধ করে দেওয়া হবে।
            ৩। ৩০০ টাকার নিছে আসলে এসএমএস এর মাধ্যমে জানানো হবে।
            ৪। মিল না চলা অবস্থাইয় মিল খেলে ৫ মিল জরিমানা করা হবে
        ',

        'warning' => 'আপনার মিল এ {taka}/- আছে। মাইনাস আসার আগে মিলে টাকা দিন। ১০০/- টাকার নিচে ব্যালেন্স আসলে মিল বন্ধ করে দেয়া হবে - আমানুল্লাহ হাউজ',

        'minus' => 'আপনার মিল এ {taka}/- মাইনাস থাকায় মিল বন্ধ করে দেওয়া হলো। মাইনাস পরিশোধ করে মিল চালানোর অনুরোধ রইলো - আমানুল্লাহ হাউজ'
    ]
];
